[
  {
    "title": "SurfaceBot",
    "description": "Surface bot knows a small number of great contributors from Discord dictate the success of most communities. Most are identified by stats or moderators based on high volume activity. But there's a critical gap around low volume or early-stage contributors who are high value and high potential. Surface bot identifies these contributors early via sentiment and referral analysis. We recognise those that are delivering real value but are currently unnoticed and may feel under appreciated.",
    "learning":"Creating a discord bot, I have learnt a lot about Discord bots and the development of projects in your own time. I plan to develop this even further and be the premier bot in Discord communities.",
    "img": "https://i.ibb.co/Ssw3w9S/Screen-Shot-2022-09-07-at-1-19-47-pm.png",
    "github": "https://github.com/codester1000/SurfaceBot",
    "discord":"https://discordapp.com/users/692547174839353405"
  },
  {
    "title": "Jello",
    "description": "If your team is wobbling when managing their projects, use Jello to crystallise their vision. Jello is the pectin that will help your team shape their project, or to manage your shopping list. Jello is here to help you get a jiggle on.",
    "learning":"Created this website while working in a team of 3, learning how to use Git and working with other coders. This project was a great learning experience and had great application to my future in a team of developers",
    "img": "https://i.ibb.co/M9Hr9ZD/Screen-Shot-2022-09-07-at-12-54-18-pm.png",
    "github": "https://github.com/blakejarryd/Jello",
    "website": "https://jellokanbanboard.herokuapp.com/"
  },
  {
    "title": "TicTacToe",
    "description": "My first project, this was my intro into the website development world. I created a simple website. This is the start of my development career.",
    "learning":"I have shown this project as an example of where I have come.",
    "img": "https://i.ibb.co/C6zn4PP/Screen-Shot-2022-09-07-at-1-22-51-pm.png",
    "github": "https://github.com/codester1000/project1GA",
    "website": "https://codester1000.github.io/project1GA/"
  }
]